<html>

<head>
        <meta content="text/html; charset=UTF-8" http-equiv="content-type">
        <style type="text/css">
                .column-content {
                        list-style-position: inside;
                }

                .c3 {
                        line-height: none !important;
                }
        </style>
</head>

<body class="news-paragraph">
        <p class="c0"><span class="c2">Notas</span></p>
        <p class="c0"><span class="c1">- 2:30 pm 14 de septiembre del 2020</span></p>
        <p class="c0"><span class="c1">-4 miembros de Baja California, Adrian LeBaron y dos personas m&aacute;s.</span>
        </p>
        <p class="c0"><span class="c1">-Adrian Lebaron habla sobre como Respetar, Ejercer y la hermandad.</span></p>
        <p class="c0"><span class="c1">-Las dos personas de fuera hablan sobre la religi&oacute;n del municipio y la
                        constancia que debe ver en el municipio.</span></p>
        <p class="c0"><span class="c1">-Adrian LeBaron mencion&oacute; que se debe poner a gente que se conozcan y que
                        est&eacute;n en 5 a&ntilde;os de arraigo &nbsp;y la situaci&oacute;n del COVID puede ser
                        tratado.</span></p>
        <p class="c0"><span class="c1">-Las dos personas mencionaron que Amm&oacute;n al ser presidente puede tener sus
                        ventajas y desventajas. </span></p>
        <p class="c0"><span class="c1">-Una de las personas mencion&oacute; que &eacute;l es Doctor de filosof&iacute;a
                        de
                        pol&iacute;tica y religi&oacute;n y Joel LeBaron lo nombr&oacute; como el rey no pol&iacute;tico
                        de
                        Dios.</span></p>
        <p class="c0"><span class="c1">- AD platica sobre como en algunos proyectos de p&aacute;ginas recientes se
                        invirti&oacute; mucho dinero y no se obtuvieron los resultados que se esperaron porque las
                        personas no saben
                        como usarlo, no escucharon sobre la p&aacute;gina o simplemente no quisieron.</span></p>
        <p class="c0"><span class="c1">- Adrian LeBar&oacute;n menciona como de esta situaci&oacute;n que hay en el
                        mundo
                        como tambi&eacute;n puede ver oportunidades y beneficios, en estos tiempos no debe haber
                        excusas. Con este
                        nuevo proyecto si no obedeces al momento de estar participando y al momento de ser miembro ya no
                        vas a poder
                        ser parte de. Se tiene pensando que para ser miembro se estar&aacute; haciendo un costo de 50
                        d&oacute;lares
                        por a&ntilde;o va ver gente que nomas va querer estar conectada nomas y otras personas si van a
                        querer estar
                        activas esas personas son quienes van a tener que pagar los 50 d&oacute;lares y podr&aacute;n
                        hacer
                        comentarios, poner art&iacute;culos entre otras cosas.</span></p>
        <p class="c0"><span class="c1">-Alexander Bateman mencion&oacute; que al usar este nuevo sistema cada quien
                        estar&iacute;a en lo suyo, este nuevo sistema ser&iacute;a como una nuevo revoluci&oacute;n del
                        pueblo,
                        ser&iacute;a accesible y f&aacute;cil de usar, se puede educar la ley</span></p>
        <p class="c0"><span class="c1">-Chantelle mencion&oacute; como M&eacute;xico ha cambiado mucho en los
                        &uacute;ltimos
                        10 a&ntilde;os, todo lo que se tiene proyectado hacer es una herramienta, nosotros estamos
                        ofreciendo
                        informaci&oacute;n organizacional y por donde los encuentras? por la tecnolog&iacute;a. Se
                        ofrece
                        oportunidades, ser miembro virtual donde tu quieras estar y al ser miembro eres un
                        representante, uno sera
                        responsable de los derechos </span></p>
        <p class="c0 c3"><span class="c1"></span></p>
</body>

</html>