<html>

<head>
        <meta content="text/html; charset=UTF-8" http-equiv="content-type">
        <style type="text/css">

        </style>
</head>

<body class="c5">
        <p class="c0"><span class="news-paragraph">Notas de reportes </span></p>
        <ul class="c11 lst-kix_xtg0gbv0erhx-0 start">
                <li class="c0 c2"><span class="c6">Seg&uacute;n el Tratado de Aguas de 1944, M&eacute;xico asigna a
                                Estados
                                Unidos la tercera parte del agua que llegue a la corriente principal del R&iacute;o
                                Bravo proveniente de
                                los R&iacute;os Conchos, San Diego, San Rodrigo, Escondido, Salado y del Arroyo de las
                                Vacas</span></li>
                <li class="c0 c2"><span class="c6">M&eacute;xico recibe m&aacute;s de cuatro veces la cantidad de agua
                                que
                                aporta a la naci&oacute;n norteamericana, por lo cual se estima que el balance resulta
                                beneficioso para
                                el pa&iacute;s azteca</span></li>
                <li class="c0 c2"><span class="c6">M&eacute;xico est&aacute; atrasado en los pagos de a&ntilde;os
                                anteriores y
                                debe cancelarlos r&aacute;pidamente. Washington envi&oacute; una nota diplom&aacute;tica
                                a la
                                canciller&iacute;a en julio por este motivo</span></li>
                <li class="c0 c2"><span class="c6">M&eacute;xico ha utilizado el 71% de las aguas del R&iacute;o
                                Conchos, que
                                fluye hacia el norte, aunque el tratado le permite usar el 62% del agua, pero los
                                agricultores del
                                estado norte&ntilde;o de Chihuahua quieren el agua para sus propios cultivos</span></li>
                <li class="c0 c2"><span class="c6">El 4 de febrero del a&ntilde;o en curso, el gobierno de L&oacute;pez
                                Obrador
                                envi&oacute; agentes de la Guardia Nacional para que fuera evitada la toma de la presa
                                La
                                Boquilla</span></li>
        </ul>
        <p class="c0 c3"><span class="c6"></span></p>
        <p class="c0"><span class="news-paragraph">Notas </span></p>
        <p class="c0"><span class="c1">-Antes de llegar al tema interno se habl&oacute; un poco m&aacute;s de lo externo
                        y
                        todo lo que integra el tema, para poder conocer, comprender y entender cu&aacute;l es la
                        situaci&oacute;n en
                        la que se est&aacute; en estos momentos </span></p>
        <p class="c0"><span class="c1">-Chihuahua es uno de los estados en los que se produce una m&aacute;xima cantidad
                        de
                        agua, desafortunadamente el agua se va a las orillas de Chihuahua y se van para los estados de
                        Sonora y
                        Sinaloa </span></p>
        <p class="c0"><span class="c1">-La presa m&aacute;s grande del estado de Chihuahua se llama Boquilla lugar que
                        est&aacute; cerca de Delicias y Camargo, las personas de estos dos lugares son principalmente
                        quienes
                        est&aacute;n exigiendo su derecho de tener agua porque son quienes son afectados con m&aacute;s
                        de 90,000
                        mil hect&aacute;reas, mencionan los habitantes que est&aacute;n en un momento de seca porque
                        tampoco hay
                        lluvias </span></p>
        <p class="c0"><span class="c1">-Los agricultores, ganaderos, ciudadanos de Delicias, Camargo entre otros lugares
                        se
                        cansaron y sacarlos a todos los militares del cuartel en donde ellos estaban que viene siendo La
                        Boquilla
                        indiscriminadamente </span></p>
        <p class="c0"><span class="c1">-Ya que tomaron La Boquilla lugar donde est&aacute; la presa los ciudadanos se
                        hacen
                        la pregunta &iquest;Y ahora qu&eacute; hacemos?&iquest;Se lo devolvemos a Conagua?, entre
                        algunas de las
                        palabras que dijo Adrian Lebaron fue: Ustedes ya empezaron algo, no se crean que Conagua es su
                        juez.</span>
        </p>
        <p class="c0"><span class="c8">-Los Ciudadanos mencionan &#776; Los </span><span class="c8">LeBaron</span><span
                        class="c1">&nbsp;deben ser nuestra voz&uml;. El pueblo se caracteriza por Autodeterminarse, Ser
                        Aut&oacute;nomos </span></p>
        <p class="c0"><span class="c1">-Un cabildo no sirve porque no hay participaci&oacute;n humana, el cabildo son
                        quienes deciden la seguridad del pueblo, eso es lo que hay en nuestro M&eacute;xico</span></p>
        <p class="c0"><span class="c8">-Orizaba Veracruz es un ejemplo de c&oacute;mo Fidel al ser electo como
                        presidente
                        dijo que aceptaba el puesto solo con una decisi&oacute;n de que &eacute;l escogiera a sus
                        regidores y el
                        gobierno acept&oacute;. </span><span class="news-paragraph">Esa es la reforma electoral que se
                        necesita en
                        estos
                        momentos </span></p>
        <p class="c0"><span class="c1">-Conagua es: Extorsi&oacute;n porque uno se lo da, Federal, miedo</span></p>
        <p class="c0"><span class="c8">-</span><span class="c8 c10">Se necesita un subcomit&eacute; de cuenca como
                        etnico,
                        cuerpo de profesionistas y con eso Conagua va hacer lo que se diga. </span><span class="c1">Se
                        necesita
                        hacer viral que haya una plataforma </span></p>
        <p class="c0"><span class="c1">-Se necesita quitarle a AMLO &nbsp;el juguetito (La Boquilla) </span></p>
        <p class="c0 c3"><span class="c1"></span></p>
        <p class="c0 c3"><span class="news-paragraph"></span></p>
        <p class="c0 c3"><span class="news-paragraph"></span></p>
        <p class="c0 c3"><span class="news-paragraph"></span></p>
        <p class="c0 c3"><span class="news-paragraph"></span></p>
        <p class="c0 c3"><span class="news-paragraph"></span></p>
        <p class="c0 c3"><span class="news-paragraph"></span></p>
        <p class="c0 c3"><span class="news-paragraph"></span></p>
        <p class="c0 c3"><span class="news-paragraph"></span></p>
        <p class="c0 c3"><span class="news-paragraph"></span></p>
        <p class="c0 c3"><span class="news-paragraph"></span></p>
        <p class="c0 c3"><span class="news-paragraph"></span></p>
        <p class="c0 c3"><span class="news-paragraph"></span></p>
        <p class="c0 c3"><span class="news-paragraph"></span></p>
        <p class="c0 c3"><span class="news-paragraph"></span></p>
        <p class="c0 c3"><span class="news-paragraph"></span></p>
        <p class="c0 c3"><span class="news-paragraph"></span></p>
        <p class="c0 c3"><span class="news-paragraph"></span></p>
        <p class="c0 c3"><span class="news-paragraph"></span></p>
        <p class="c0 c3"><span class="news-paragraph"></span></p>
        <p class="c0 c3"><span class="news-paragraph"></span></p>
        <p class="c0 c3"><span class="news-paragraph"></span></p>
        <p class="c0 c3"><span class="news-paragraph"></span></p>
        <p class="c0 c3"><span class="news-paragraph"></span></p>
        <p class="c0 c3"><span class="news-paragraph"></span></p>
        <p class="c0 c3"><span class="news-paragraph"></span></p>
        <p class="c0 c3"><span class="news-paragraph"></span></p>
        <p class="c0 c3"><span class="news-paragraph"></span></p>
        <p class="c0 c3"><span class="news-paragraph"></span></p>
        <p class="c0 c3"><span class="news-paragraph"></span></p>
        <p class="c0 c3"><span class="news-paragraph"></span></p>
        <p class="c0 c3"><span class="news-paragraph"></span></p>
        <p class="c0 c3"><span class="news-paragraph"></span></p>
        <p class="c0 c3"><span class="news-paragraph"></span></p>
        <p class="c0 c3"><span class="news-paragraph"></span></p>
        <p class="c0 c3"><span class="news-paragraph"></span></p>
        <p class="c0 c3"><span class="news-paragraph"></span></p>
        <p class="c0 c3"><span class="news-paragraph"></span></p>
        <p class="c3 c12"><span class="news-paragraph"></span></p>
        <p class="c0"><span class="news-paragraph">El momento de exigir </span></p>
        <p class="c0 c3"><span class="news-paragraph"></span></p>
        <p class="c7"><span class="c1">El d&iacute;a 21 de septiembre del 2020 se llev&oacute; a cabo una reuni&oacute;n
                        en
                        Colonia LeBaron sobre la situaci&oacute;n que hay en &#776; La Boquilla &#776; la presa
                        m&aacute;s grande
                        del Estado de Chihuahua. De acuerdo con Adrian LeBaron se habl&oacute; sobre las mejoras que se
                        pueden hacer
                        ante esta situaci&oacute;n que ser&iacute;a tener un subcomit&eacute; de cuenca (etnico), con un
                        cuerpo de
                        profesionistas, que tenga una plataforma y hacerla viral, con el objetivo de que Conagua haga lo
                        que se le
                        diga.</span></p>
        <p class="c7"><span class="c1">Entre otros temas de los que se habl&oacute; es sobre el sistema de cabildo. No
                        sirve, debe ver una reforma electoral donde haya participaci&oacute;n humana, no debe ver miedo
                        ni mucho
                        menos extorsi&oacute;n. &nbsp;</span></p>
        <p class="c7"><span class="c1">Debemos quitarle a AMLO el juguetito (La boquilla). Con un car&aacute;cter de
                        autodefinici&oacute;n y aut&oacute;nomos se puede exigir un buen cambio para el sistema que se
                        necesita.</span></p>
        <p class="c0 c3"><span class="c1"></span></p>
        <p class="c0 c3"><span class="news-paragraph"></span></p>
        <p class="c0 c3"><span class="news-paragraph"></span></p>
        <p class="c0"><span class="news-paragraph">Tomaron la boquilla y &nbsp;la pregunta es &iquest;Ahora qu&eacute;
                        hacemos?</span>
        </p>
        <p class="c3 c9"><span class="c1"></span></p>
        <p class="c7"><span class="c8">Ciudadanos de Camargo, Delicias entre otros lugares tomaron la boquilla y no
                        saben
                        que hacer, se preguntan si deben devolver la presa a Conagua. Han dicho que Los </span><span
                        class="c8">LeBaron</span><span class="c1">&nbsp;deben ser su voz, la comunidad de Colonia
                        Lebaron se ha
                        distinguido por el car&aacute;cter que llevan siendo autodefinidos y aut&oacute;nomos.</span>
        </p>
        <p class="c7"><span class="c1">El dia 21 de Septiembre del 2020 se llev&oacute; a cabo una reuni&oacute;n en
                        Colonia
                        LeBaron por el activista Adrian LeBaron, abarcando temas como el sistema de cabildo, no sirve
                        porque no hay
                        participaci&oacute;n humana, mencionaron que deben quitarle el juguetito (La boquilla) &nbsp;a
                        AMLO, las
                        soluciones que se pueden hacer en la boquilla ser&iacute;an un subcomit&eacute; etnico con un
                        cuerpo de
                        profesionistas, en una plataforma haci&eacute;ndola viral con el objetivo de que Conagua va
                        hacer lo que se
                        diga. </span></p>
        <p class="c7"><span class="c1">Debe haber participaci&oacute;n humana para que exista el cambio que se exige,
                        coment&oacute; Adrian Lebaron.</span></p>
</body>

</html>