<html>

<head>
    <meta content="text/html; charset=UTF-8" http-equiv="content-type">
</head>

<body class="c5">
    <p class="c3"><span
            style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 253.50px; height: 339.53px;"><img
                alt="" src="images/image3.jpg"
                style="width: 253.50px; height: 339.53px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);"
                title=""></span><span
            style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 253.97px; height: 339.50px;"><img
                alt="" src="images/image1.jpg"
                style="width: 253.97px; height: 339.50px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);"
                title=""></span><span
            style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 258.50px; height: 345.10px;"><img
                alt="" src="images/image2.jpg"
                style="width: 258.50px; height: 345.10px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);"
                title=""></span></p>
    <p class="c3"><span>-Hubo un</span><span class="c0">&nbsp;aproximado de 80 j&oacute;venes en la clase </span></p>
    <p class="c3"><span class="c0">-Se hizo en el establecimiento de Adri&aacute;n LeBar&oacute;n mejor conocido como
            AD</span></p>
    <p class="c3"><span class="c0">-Se dio la bienvenida como de costumbre en la juventud de Israel por el presidente de
            la juventud de Israel Darias Parson </span></p>
    <p class="c3"><span class="c0">-La primera oraci&oacute;n fue por Bethany </span></p>
    <p class="c3"><span class="c0">-Preston empez&oacute; la clase y empez&oacute; a hablar como un cuadro con nuestras
            con sus visiones cambi&oacute; su vida. Dio a conocer lo que &eacute;l hab&iacute;a hecho y como sin
            pensarlo poco a poco si fueron cumpliendo la mayor&iacute;a de lo que &eacute;l hab&iacute;a puesto,
            mencion&oacute; que para poder poner nuestras visiones en un cuadro debemos ser lo m&aacute;s
            espec&iacute;ficos y detallados para as&iacute; tener mejor claro &nbsp;a d&oacute;nde queremos
            llegar.</span></p>
    <p class="c3"><span class="c0">-Un cuadro con nuestras visiones nos recuerda que tenemos que seguir
            esforz&aacute;ndonos y seguir trabajando hasta poder llegar a lo que queremos y as&iacute; poder llegar a
            nuestra historia de &eacute;xito</span></p>
    <p class="c3"><span class="c0">-Siempre uno debe de pensar en las metas infinitas aunque suene de broma uno debe de
            pensar en lo imposible porque si nos esforzamos en verdad podemos llegar a ello</span></p>
    <p class="c3"><span class="c0">-Perder, fallar est&aacute; bien, lo que no est&aacute; bien es dejar rendirte, para
            poder llegar a lo que queremos requiere esfuerzo, sacrificio, pasi&oacute;n y dedicaci&oacute;n. </span></p>
    <p class="c3"><span class="c0">-Se comparti&oacute; varios ejercicios en los que uno puede escribir sus metas, ver
            en lo que va bien y en lo que debe ir mejorando, cu&aacute;nto tiempo estamos invirtiendo y mal gastando en
            nuestras vidas entre otros temas</span></p>
    <p class="c3"><span class="c0">-Despu&eacute;s todos empezaron hacer su cuadro de visiones, cada quien con su propio
            estilo, unos le ponen calcoman&iacute;as, dibujos letras, recortes grandes o chicos entre otras
            cosas.</span></p>
    <p class="c3"><span class="c0">-Se termin&oacute; con una oraci&oacute;n </span></p>

    <p class="c3"><span class="c1">Formato Essay</span><span class="c0">&nbsp;</span></p>
    <p class="c2"><span class="c0"></span></p>
    <p class="c3"><span class="c0">La juventud de Israel inici&oacute; con sus clases para j&oacute;venes de 14
            a&ntilde;os en adelante Bottega de Colonia LeBaron este 8 de septiembre. Preston Tucker y Alex Tucker dieron
            inicio a la clase hablando de temas como metas, visiones, no rendirse, hacer las cosas con esfuerzo y
            pasi&oacute;n, herramientas para la vida, entre otros temas. </span></p>
    <p class="c2"><span class="c0"></span></p>
    <p class="c3"><span class="c0">El objetivo de la clase es que los j&oacute;venes comprendan que tener metas y
            visiones es importante en nuestras vidas, perder o equivocarse no est&aacute; mal porque es parte de
            aprender &nbsp;de la vida, lo malo es rendirse, con sacrificio y confianza se puede lograr tener lo que
            queremos. </span></p>
    <p class="c2"><span class="c0"></span></p>
    <p class="c3"><span class="c0">Cada mes se estar&aacute;n llevando clases y actividades con los j&oacute;venes, si
            te interesa aprender no te pierdas de esta oportunidad y comunicate con --------- . </span></p>
    <p class="c3"><span class="c1">Formato Essay</span></p>
</body>

</html>