<html>

<head>
    <meta content="text/html; charset=UTF-8" http-equiv="content-type">
</head>

<body class="c7">
    <p class="c3"><span class="c2">Notas</span></p>
    <p class="c3"><span class="c1">Food Truck </span></p>
    <p class="c3"><span>LUCA&acute;S </span><span>snaks</span></p>
    <p class="c3"><span class="c1">636-114-46-16 Sara</span></p>
    <p class="c3"><span class="c1">La crudita </span></p>
    <p class="c3"><span class="c1">636-132-19-85</span></p>
    <p class="c3"><span class="c1">El taquero </span></p>
    <p class="c3"><span class="c1">636-697-76-05</span></p>
    <p class="c3"><span class="c1">Ice truck</span></p>
    <p class="c3"><span>Fernanda Polanco</span></p>
    <p class="c3"><span class="c1">Food Truck es un negocio familiar en el que est&aacute; divido en 4 puestos
            peque&ntilde;os cada uno vende un estilo diferente de comida r&aacute;pida, tienen abierto los fines de
            semana esta abiertos aproximadamente de las 5 de la tarde en adelante, ellos cuentan con una p&aacute;gina
            en internet en donde puedes estar al pendiente de sus promociones, horarios y si alg&uacute;n d&iacute;a
            llegan a cerrar. Food truck se encuentra ubicado en Lagunitas, Galeana, Chihuahua. </span></p>
    <p class="c3"><span class="c1">Si no sabes que comer un fin de semana Food truck es una de tus mejores opciones para
            comer al aire libre y disfrutar de la m&uacute;sica y en unos minutos estar comiendo de tu comida
            favorita.</span></p>
    <p class="c3"><span class="c1">Algunas de las comidas que estas deliciosas en Food truck son sus Sushi Balls mixtas
            es una bola de arroz rellena de carne asada y camarones, adem&aacute;s puedes pedir &nbsp;alitas de cada
            sabor, algunas de las salsas de las alitas son hechos por ellos la salsa m&aacute;s recomendada es mango
            habanero y los tacos no se pueden quedar atr&aacute;s aqu&iacute; tambi&eacute;n encontrar&aacute;s variedad
            de tacos as&iacute; como de camar&oacute;n, tripitas y asada donde cuentan con una barra de ingredientes y
            tu los puedes hacer a tu gusto y que mejor que acompa&ntilde;ar toda esta delicia con una bebida rica y
            fresca aqu&iacute; tambi&eacute;n tiene gran variedad de bebidas una de mis favoritas es el raspado sabor de
            fresa y Diablito es una bebida de mango con chile. &nbsp;</span></p>
    <p class="c3 news-paragraph"><span class="c1"></span></p>


    <p class="image-wrapper-html" class="c3">

        <span>
            <img class="image-html" alt="" src="images/image8.jpg" title="">

        </span>

        <span>
            <img class="image-html" alt="" src="images/image1.jpg" title="">

        </span>

        <span>
            <img class="image-html" alt="" src="images/image3.jpg" title="">

        </span>

        <span>
            <img class="image-html" alt="" src="images/image5.jpg" title="">

        </span>

        <span>
            <img class="image-html" alt="" src="images/image4.jpg" title="">

        </span>

        <span>
            <img class="image-html" alt="" src="images/image7.jpg" title="">

        </span>

        <span>
            <img class="image-html" alt="" src="images/image9.jpg" title="">

        </span>

        <span>
            <img class="image-html" alt="" src="images/image6.jpg" title="">

        </span>

        <span>
            <img class="image-html" alt="" src="images/image2.jpg" title="">

        </span>

        <span>
            <img class="image-html" alt="" src="images/image10.jpg" title="">

        </span>


    </p>




    <p class="c3 news-paragraph"><span class="c2"></span></p>
    <p class="c3 news-paragraph"><span class="c2"></span></p>
    <p class="c3 news-paragraph"><span class="c2"></span></p>
    <p class="c3 news-paragraph"><span class="c2"></span></p>
    <p class="c3"><span class="c2">Reporte</span></p>
    <p class="c3 news-paragraph"><span class="c2"></span></p>
    <p class="c3"><span class="c1">Food Truck es un lugar donde puedes comer con tu familia o amigos al aire libre,
            est&aacute; dividido en 4 puestos llamados LUCA&acute;S, La crudita, El taquero mucho, y Ice truck cada uno
            de ellos con un concepto diferente de comida y bebidas, Food Truck se encuentra ubicado en Lagunitas,
            Galeana, Chihuahua. </span></p>
    <p class="c3"><span class="c1">Al llegar al estacionamiento puedes escuchar la m&uacute;sica que tienen en medio de
            los cuatro negocios para hacer ambiente entre los clientes. Quien me atendi&oacute; fue un muchacho joven al
            preguntarme qu&eacute; quer&iacute;a de comer le digo que me de lo mejor de cada negocio no supo responderme
            as&iacute; que lleg&oacute; un se&ntilde;or de los 4 negocios y me dio una mejor explicaci&oacute;n de cada
            uno de los 4 negocios inmediatamente me dijo que lo mejor de su negocio &uml;La crudita&uml; eran las alitas
            de cada sabor, los dem&aacute;s due&ntilde;os de cada negocio se acercaron tambi&eacute;n y trataron de
            atenderme de la mejor forma as&iacute; como lo hab&iacute;a hecho el se&ntilde;or y ya cada uno de ellos me
            iba a traer la especialidad de cada uno de sus puestos &nbsp;aproximadamente se dur&oacute; de 10 a 15
            minutos para que mi mesa estuviera llena de comida y con algunas bebidas. LUCAS&rsquo;S me trajo una bola de
            arroz rellena de carne asada y camarones realmente me gusto porque todo lo hac&iacute;an al momento dentro
            de la bola de arroz tambi&eacute;n estaba esta inclu&iacute;a pepino y estaba fresco, en ning&uacute;n
            momento pens&eacute; en un sabor desagradable al comerme la bola de arroz mixta, La crudita me trajo una
            orden de alitas cada una alita ten&iacute;a un sabor diferente mango habanero, buffalo, bbq , bbq en salsa,
            cada una de ellas sabia riquisimo en especial ami el que mas me gusto fue la alita con salsa buffalo ya que
            tiene un sabor rico y no es tan picante, Taquero mucho me hizo una orden y media de tacos de camar&oacute;n
            y la otra mitad de tacos de tripitas, cada sabor es diferente pero el que mas disfrute fue los tacos de
            camar&oacute;n ya que est&aacute;n rellenos con una mezcla de ingredientes con muy rico sabor le puedes
            agregar algunas condimentos de la barra que tienen disponible para los tacos y agregar unas salsas
            especiales para los tacos de camar&oacute;n est&aacute;n realmente riqu&iacute;simos, por ultimo Ice truck
            me dio unos raspados estilo como si fuera una bebida, uno era sabor de fresa y la otra era Diablito
            b&aacute;sicamente un raspado sabor mango y chile, me gustaron los dos la verdad no me volver&iacute;a a
            tomar un Diablito con mi comida porque no fue nada agradable comer comida picante y tomar algo picante,
            volver&iacute;a a comprar los raspados pero sin que sean acompa&ntilde;ados de comida y menos picante.
        </span></p>
    <p class="c0"><span class="c1">Buenos puntos:</span></p>
    <p class="c0"><span class="c1">Me atendieron desde que llegu&eacute; al lugar a sentarme.</span></p>
    <p class="c0"><span class="c1">Buen servicio.</span></p>
    <p class="c0"><span class="c1">La comida era buena, cada comida ten&iacute;a su sabor al igual que las
            bebidas.</span></p>
    <p class="c0"><span class="c1">No hubo mucho tiempo de espera para recibir lo que hab&iacute;a ordenado.</span></p>
    <p class="c0 news-paragraph"><span class="c1"></span></p>
    <p class="c0"><span class="c1">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
            &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
            &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
            &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
            &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
            &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
            &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </span></p>
    <p class="c0 news-paragraph"><span class="c6"></span></p>
    <p class="c0"><span class="c6">Formato Essay</span></p>
    <p class="c5"><span class="c1">Food truck es un negocio familiar ubicado en Lagunitas, Galeana, Chihuahua.
            Est&aacute; dividido en cuatro puestos con diferentes estilos de comida y bebidas, todos con el mismo
            objetivo, brindarte un excelente servicio y experiencia. Tienen abierto los fines de semana comenzando desde
            las 5 de la tarde hasta las 11 de la noche. </span></p>
    <p class="c5"><span class="c1">Deleita tu paladar probando algunas de las comidas y bebidas m&aacute;s recomendadas
            por los clientes, bola de arroz mixta rellena de carne asada y camar&oacute;n, alitas de mango habanero,
            buffalo, bbq entre otros, tacos de camar&oacute;n y tripitas y raspados sabor fresa y mango mejor conocido
            como el diablito. </span></p>
    <p class="c5"><span class="c1">No te quedes con las ganas y come hoy en Food Truck. Para m&aacute;s
            informaci&oacute;n encuentralos en facebook como Food Truck o marca al 636-132-19-85. </span></p>
    <p class="c3 news-paragraph"><span class="c1"></span></p>
</body>

</html>