<html>

<head>
        <meta content="text/html; charset=UTF-8" http-equiv="content-type">


        <style>
                .c3 {
                        letter-spacing: 1px;
                        color: #333;

                }

                .c1 {
                        margin-bottom: 20px;
                }
        </style>

</head>

<body class="news-paragraph">
        <p class="c3"><span class="c0">Notas</span></p>
        <p class="c3"><span class="c1">Centro recreativo de LeBaron</span></p>
        <p class="c3"><span class="c1">-La hora en la que empiezan abrir en el centro recreativo es a las 6 de la
                        ma&ntilde;ana y cierran en la noche a las 10, si solo quieres ir por d&iacute;a son 50 pesos .
                </span></p>
        <p class="c3"><span class="c1">-Una de las promociones recientes que se est&aacute; haciendo para las parejas
                        (esposos) se les est&aacute; cobrando 500 pesos al mes pero si vas sin pareja ser&iacute;an
                        igual los mismos
                        500 pesos esta promoci&oacute;n no aplica para hermanos o amigos que vayan en pareja solo
                        parejas de
                        matrimonio.</span></p>
        <p class="c3"><span class="c1">-Los servicios que incluye aunque pagues solo pagues un dia (50 pesos) seria las
                        regaderas, cuarto de pesas, cuarto de yoga, ba&ntilde;os y cancha de basket, menos el servicio
                        de los
                        lockers y aunque solo pagues 50 pesos puedes entrar todo el dia por ejemplo si pagas desde la
                        ma&ntilde;ana
                        puedes salir del centro recreativo volver en la tarde o en la noche, solo se tiene avisar a los
                        encargados
                        para que ellos te apunten en la lista. </span></p>
        <p class="c3"><span class="c1">-Las cosas que se venden en el gym son aguas, nueces, barras, sueros entre otras
                        cosas, </span></p>
        <p class="c3"><span class="c1">-Dentro de los gimnasios y duchas se les brinda una toalla. &nbsp;</span></p>
        <p class="c3"><span class="c1">-Los ni&ntilde;os pueden entrar al cuarto de pesas siempre y cuando est&eacute;n
                        a
                        cargo de alguien &nbsp; &nbsp; &nbsp; &nbsp;mayor. </span></p>
        <p class="c3"><span class="c1">-Dentro del centro recreativo se practican diferentes actividades as&iacute; como
                        box, se entrena basketball entre otras actividades.</span></p>
        <p class="c3"><span class="c1">-Los domingos no est&aacute;n abiertos ya los dem&aacute;s s&iacute; y su horario
                        es
                        igual todos los d&iacute;as.</span></p>
        <p class="c2"><span class="c1"></span></p>
        <p class="c2"><span class="c0"></span></p>
        <p class="c2"><span class="c0"></span></p>
        <p class="c2"><span class="c0"></span></p>
        <p class="c2"><span class="c0"></span></p>
        <p class="c2"><span class="c0"></span></p>
        <p class="c2"><span class="c0"></span></p>
        <p class="c2"><span class="c0"></span></p>
        <p class="c2"><span class="c0"></span></p>
        <p class="c2"><span class="c0"></span></p>
        <p class="c2"><span class="c0"></span></p>
        <p class="c2"><span class="c0"></span></p>
        <p class="c2"><span class="c0"></span></p>
        <p class="c2"><span class="c0"></span></p>
        <p class="c2"><span class="c0"></span></p>
        <p class="c2"><span class="c0"></span></p>
        <p class="c2"><span class="c0"></span></p>
        <p class="c2"><span class="c0"></span></p>
        <p class="c2"><span class="c0"></span></p>
        <p class="c2"><span class="c0"></span></p>
        <p class="c2"><span class="c0"></span></p>
        <p class="c2"><span class="c0"></span></p>
        <p class="c2"><span class="c0"></span></p>
        <p class="c2"><span class="c0"></span></p>
        <p class="c2"><span class="c0"></span></p>
        <p class="c2"><span class="c0"></span></p>
        <p class="c2"><span class="c0"></span></p>
        <p class="c3"><span class="c0">Formato Essay </span></p>
        <p class="c2"><span class="c0"></span></p>
        <p class="c5"><span class="c6">Whistle Code es una compa&ntilde;&iacute;a que se dedica a hacer aplicaciones
                        para tu
                        negocio. Brind&aacute;ndote la opci&oacute;n de hacer tu aplicaci&oacute;n sencilla o compleja
                        de esa manera
                        asegur&aacute;ndose la entrega en un periodo de aproximadamente un mes a seis meses. La
                        compa&ntilde;&iacute;a se encuentra en Colonia LeBaron conformada por seis integrantes quienes
                        con el mismo
                        objetivo te entregan una aplicaci&oacute;n que sea eficaz y de valor para tu negocio.</span></p>
        <p class="c5"><span class="c6">Las personas como los j&oacute;venes, adultos, adultos mayores y sin pensarlo tus
                        clientes cada d&iacute;a est&aacute;n usando m&aacute;s la tecnolog&iacute;a. Existen m&aacute;s
                        tel&eacute;fonos que televisores. Y tus clientes ya son m&oacute;viles, una aplicaci&oacute;n le
                        atraer&aacute; a tu negocio. Si no tienes una aplicaci&oacute;n estas perdiendo dinero siendo
                        as&iacute; con
                        Whistle Coding podr&aacute;s elevar tu marca, compartir informaci&oacute;n constante de tu
                        negocio, generar
                        mayores ganancias y lo m&aacute;s importante darles a tus clientes una experiencia al usar la
                        aplicaci&oacute;n de una manera sencilla. &nbsp;</span></p>
        <p class="c5"><span class="c6">Resumiendo lo planteado, Whistle Coding est&aacute; listo para empezar hacer los
                        sue&ntilde;os de tus negocios realidad. Para m&aacute;s informaci&oacute;n
                        whistlecoding@gmail.com.</span>
        </p>
        <p class="c5"><span class="c6">27 de agosto del 2020</span></p>
        <p class="c5"><span class="c6">Por Y.P. </span></p>
        <p class="c2"><span class="c1"></span></p>
        <p class="c2"><span class="c1"></span></p>
</body>

</html>